export const FEEDBACK_MOCK_DATA = [
  {
    title: 'Мой первый отдых на Мальдивах',
    description: 'Добрый день! Хотелось бы сказать большое спасибо менеджеру Анне за ее хорошую работу! Захотелось нам с мужем отдохнуть от нашего «белорусского лета» в теплой стране. Изначально муж скептически отнесся к отдыху в Турции, но Анечка смогла его переубедить — все таки на курортах все тихо и спокойно. В итоге выбрали отель неподалеку от Кемера — Бельп',
    avatar: "assets/images/personal/feedback1.jpg",
    name: "Иван Федоров",
    info: "Отдыхал в сентябре 2023 в Каире, Египет",
    link: "#"
  },{
    title: 'Мой первый отдых на Мальдивах',
    description: 'Добрый день! Хотелось бы сказать большое спасибо менеджеру Анне за ее хорошую работу! Захотелось нам с мужем отдохнуть от нашего «белорусского лета» в теплой стране. Изначально муж скептически отнесся к отдыху в Турции, но Анечка смогла его переубедить — все таки на курортах все тихо и спокойно. В итоге выбрали отель неподалеку от Кемера — Бельп',
    avatar: "assets/images/personal/feedback1.jpg",
    name: "Иван Федоров",
    info: "Отдыхал в сентябре 2023 в Каире, Египет",
    link: "#"
  },{
    title: 'Мой первый отдых на Мальдивах',
    description: 'Добрый день! Хотелось бы сказать большое спасибо менеджеру Анне за ее хорошую работу! Захотелось нам с мужем отдохнуть от нашего «белорусского лета» в теплой стране. Изначально муж скептически отнесся к отдыху в Турции, но Анечка смогла его переубедить — все таки на курортах все тихо и спокойно. В итоге выбрали отель неподалеку от Кемера — Бельп',
    avatar: "assets/images/personal/feedback1.jpg",
    name: "Иван Федоров",
    info: "Отдыхал в сентябре 2023 в Каире, Египет",
    link: "#"
  },{
    title: 'Мой первый отдых на Мальдивах',
    description: 'Добрый день! Хотелось бы сказать большое спасибо менеджеру Анне за ее хорошую работу! Захотелось нам с мужем отдохнуть от нашего «белорусского лета» в теплой стране. Изначально муж скептически отнесся к отдыху в Турции, но Анечка смогла его переубедить — все таки на курортах все тихо и спокойно. В итоге выбрали отель неподалеку от Кемера — Бельп',
    avatar: "assets/images/personal/feedback1.jpg",
    name: "Иван Федоров",
    info: "Отдыхал в сентябре 2023 в Каире, Египет",
    link: "#"
  },{
    title: 'Мой первый отдых на Мальдивах',
    description: 'Добрый день! Хотелось бы сказать большое спасибо менеджеру Анне за ее хорошую работу! Захотелось нам с мужем отдохнуть от нашего «белорусского лета» в теплой стране. Изначально муж скептически отнесся к отдыху в Турции, но Анечка смогла его переубедить — все таки на курортах все тихо и спокойно. В итоге выбрали отель неподалеку от Кемера — Бельп',
    avatar: "assets/images/personal/feedback1.jpg",
    name: "Иван Федоров",
    info: "Отдыхал в сентябре 2023 в Каире, Египет",
    link: "#"
  },
];
